// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的软软",
        "傍晚，我坐在玻璃窗前，怀中是你，窗外是雨。",
        "操场，我走在橡胶道上，左边是你，右边是月。",
        "西安，我游在城墙之上，墙边是你，墙外是谣。",
        "异地，我躺在家中床上，心疼是你，脑里还是你。",
        "转眼已经过了这么长时间，可能现在不如初见那般欣喜，",
        "但我想悄悄的给你说句：",
        "软软想吃点啥，我给你做去，如果我不会做，我就给你买去！",
        "                     Your dear。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-05-19T20:49:00",
    // 双方的名字
    names: ["航宝", "软软"]
}
